"More options" = "更多的選項";
"Account enabled" = "帳號已啟用";
"Default account" = "預設帳號";
"Push Notification" = "推播通知";
"Username" = "使用者名稱";
"Display name" = "名稱顯示";
"User ID" = "使用者ID";
"Password" = "密碼";
"Domain" = "網域";
"Proxy" = "qa-kotter-test.qa.kotter.net:5080";
"Transport" = "傳輸埠";
"Stun Server" = "Stun主機";
"ICE" = "ICE";
"Outbound proxy" = "Outbound proxy";
"AVPF" = "AVPF";
"Expire" = "到期";
"Country code prefix" = "國碼";
"Substitute + in phone numbers" = "代替+號";
"Change password" = "Change password";
"Remove Account" = "移除帳號";
